[
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "settings-search",
  "omnisearch",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "quickadd",
  "dataview",
  "meld-encrypt",
  "calendar",
  "templater-obsidian",
  "homepage",
  "file-tree-alternative",
  "mehrmaid",
  "obsidian-git"
]